<pad>	0
<s>	0
</s>	0
<unk>	0
.	-3.29418
,	-3.72268
의	-4.39938
▁	-4.81311
▁the	-4.91678
을	-4.92277
)	-4.95758
는	-4.96318
이	-4.97713
가	-5.00997
에	-5.02138
를	-5.13293
s	-5.30843
▁of	-5.42943
년	-5.44284
도	-5.46708
(	-5.47114
은	-5.47526
로	-5.52109
▁and	-5.64202
▁in	-5.72741
에서	-5.77388
▁수	-5.80797
▁있다	-5.85422
과	-5.86262
와	-5.87482
으로	-5.90237
▁(	-5.903
▁이	-5.90736
'	-5.91228
-	-6.00295
▁to	-6.01445
:	-6.02667
▁a	-6.02835
인	-6.05079
▁1	-6.06209
월	-6.06526
▁-	-6.11645
일	-6.12642
▁2	-6.13694
고	-6.14461
한	-6.25137
▁"	-6.32796
▁3	-6.33232
▁그	-6.37361
다	-6.47047
▁'	-6.48487
이다	-6.53112
▁있는	-6.55776
만	-6.56939
에게	-6.59597
▁The	-6.6102
"	-6.62508
▁was	-6.62671
▁한	-6.6441
▁한다	-6.68748
지	-6.70168
▁4	-6.71499
하는	-6.71592
나	-6.73277
기	-6.73706
▁:	-6.7504
하고	-6.77084
▁is	-6.819
▁때문에	-6.83693
▁5	-6.89009
▁for	-6.90181
할	-6.96347
/	-6.97094
▁as	-6.98249
▁중	-6.98697
서	-7.02474
▁by	-7.02815
▁on	-7.03131
해	-7.03297
▁더	-7.06087
▁with	-7.07873
시	-7.08754
▁때	-7.10919
자	-7.12455
▁6	-7.1637
▁이후	-7.16576
▁제	-7.17702
▁다른	-7.18278
면	-7.19043
대	-7.20161
까지	-7.20636
▁10	-7.2134
게	-7.21611
했다	-7.23121
▁후	-7.23771
라는	-7.25816
▁안	-7.26993
▁된다	-7.2849
▁등	-7.2854
!	-7.28664
▁7	-7.29607
▁from	-7.30303
▁하지만	-7.30931
라고	-7.3206
▁그리고	-7.32424
▁that	-7.32741
▁8	-7.33575
ed	-7.3411
하여	-7.35585
라	-7.35642
ing	-7.36089
▁같은	-7.36526
한다	-7.37909
2	-7.3818
▁at	-7.39575
들이	-7.40816
),	-7.42646
사	-7.42711
▁것	-7.43077
이나	-7.43799
에서는	-7.43849
▁하는	-7.44236
▁A	-7.44329
▁함께	-7.45295
▁경우	-7.45826
...	-7.46393
▁9	-7.46607
하게	-7.47398
스	-7.49528
▁할	-7.49671
수	-7.51207
▁In	-7.53031
▁전	-7.5336
야	-7.53639
▁다	-7.53765
된	-7.5395
▁위해	-7.55236
리	-7.57479
▁것이	-7.5749
▁것을	-7.57941
▁his	-7.58617
▁두	-7.58997
▁잘	-7.59052
화	-7.59509
▁또한	-7.59612
▁12	-7.60604
▁대한	-7.61182
e	-7.63025
회	-7.65018
▁가장	-7.66149
▁되었다	-7.66154
▁및	-7.66611
1	-7.66638
▁없다	-7.66994
성	-7.67064
d	-7.67336
며	-7.68854
어	-7.6962
▁《	-7.69763
▁다시	-7.70452
진	-7.71292
▁an	-7.71431
부	-7.72886
하며	-7.73154
▁없는	-7.73187
▁역	-7.73221
▁했다	-7.74345
아	-7.74381
주	-7.7536
▁것이다	-7.75582
▁11	-7.75812
▁he	-7.76027
이라는	-7.76868
명	-7.77821
》	-7.77865
상	-7.79031
▁것으로	-7.79183
차	-7.79326
?	-7.7937
▁–	-7.81514
적	-7.81684
▁시	-7.81997
하였다	-7.82475
장	-7.83117
▁모든	-7.83244
▁모두	-7.83502
;	-7.83598
하기	-7.84017
하지	-7.84196
전	-7.84369
해서	-7.84734
개	-7.84755
▁결국	-7.85507
동	-7.86611
지만	-7.86707
▁많이	-7.87001
들을	-7.87309
▁20	-7.88512
보다	-7.88612
제	-7.88738
▁그러나	-7.88795
er	-7.89189
▁다만	-7.89259
▁것은	-7.89428
▁큰	-7.89579
▁자신의	-7.89776
세	-7.90475
▁/	-7.90619
▁it	-7.90958
3	-7.91722
호	-7.91737
t	-7.91764
a	-7.92553
들은	-7.93221
▁S	-7.93378
▁당시	-7.93487
▁are	-7.93551
▁were	-7.93636
원	-7.93744
▁게임	-7.94075
▁보면	-7.94395
▁매우	-7.9455
▁오	-7.94761
처럼	-7.94949
S	-7.95125
에는	-7.95644
▁내	-7.95824
▁하고	-7.96444
m	-7.97032
▁있었다	-7.9731
▁따라	-7.98493
위	-7.98551
선	-7.98563
이라고	-7.9862
되었다	-7.98756
▁볼	-7.99026
되어	-7.99201
▁같이	-7.99568
던	-7.99685
▁which	-7.99686
▁신	-8.00399
▁be	-8.00623
데	-8.00699
▁영화	-8.00878
y	-8.01019
▁많은	-8.01102
▁~	-8.02032
▁선수	-8.02105
우	-8.0236
▁He	-8.0275
th	-8.02956
▁also	-8.03508
이며	-8.03653
미	-8.03719
오	-8.03986
니	-8.04217
들	-8.0451
▁B	-8.04765
▁게	-8.05104
▁된	-8.05205
형	-8.05651
조	-8.0596
적인	-8.06117
▁건	-8.06141
구	-8.06173
▁시즌	-8.06224
▁주	-8.06416
▁있으며	-8.07004
신	-8.07621
▁or	-8.07897
소	-8.08018
번	-8.08161
▁비	-8.08617
▁알	-8.08662
▁15	-8.08861
▁말	-8.09393
중	-8.09444
▁I	-8.10008
군	-8.10299
비	-8.11001
▁뒤	-8.11159
용	-8.11475
▁16	-8.12573
▁가	-8.12868
마	-8.12886
▁사실	-8.13091
▁아	-8.13648
▁아니라	-8.1407
▁모습을	-8.14071
ly	-8.1466
치	-8.14762
▁물론	-8.14801
▁대	-8.15139
노	-8.15217
▁거의	-8.15425
▁통해	-8.15705
▁바로	-8.15847
▁이런	-8.17208
하면	-8.17562
하면서	-8.17649
정	-8.18075
트	-8.18223
·	-8.18293
타	-8.18697
▁첫	-8.18734
분	-8.18769
▁일본	-8.18789
▁않고	-8.19078
▁역시	-8.19558
A	-8.2005
부터	-8.20723
▁특히	-8.20765
년에	-8.2105
▁아닌	-8.21214
되는	-8.21269
▁D	-8.21995
▁정도	-8.22901
이라	-8.23279
식	-8.23314
▁C	-8.23744
▁사	-8.23813
▁걸	-8.23906
▁K	-8.23975
▁해	-8.24052
▁고	-8.24246
C	-8.24444
▁had	-8.24682
거나	-8.25017
▁단	-8.25156
▁공격	-8.2594
▁has	-8.26158
산	-8.26252
보	-8.26284
▁이상	-8.26402
n	-8.26748
요	-8.26813
네	-8.26912
i	-8.27435
4	-8.27497
▁세	-8.27904
▁||	-8.27921
드	-8.28085
▁좋은	-8.28513
▁한국	-8.28567
▁17	-8.29018
▁않는	-8.29047
▁못	-8.29093
▁축구	-8.29337
▁M	-8.29766
▁또	-8.30455
코	-8.30553
▁first	-8.3066
면서	-8.30726
들의	-8.31039
무	-8.31193
▁인해	-8.31205
▁있는데	-8.31337
▁30	-8.315
."	-8.3155
▁나	-8.32043
급	-8.32261
al	-8.32487
하	-8.32759
▁장	-8.33249
▁구	-8.33344
es	-8.33889
▁달리	-8.33918
초	-8.33932
즈	-8.34021
된다	-8.34412
o	-8.34436
▁보인다	-8.34815
▁G	-8.3498
in	-8.35218
단	-8.35593
▁가지고	-8.35635
▁되는	-8.35699
▁지	-8.35816
▁않는다	-8.3604
▁현재	-8.36116
건	-8.36348
강	-8.36406
▁총	-8.36577
는데	-8.36639
▁있고	-8.36883
▁않은	-8.36938
▁|	-8.36978
▁정	-8.37553
▁수도	-8.3757
▁해당	-8.37582
~	-8.37632
▁정도로	-8.37661
▁F	-8.37945
B	-8.38389
▁It	-8.38461
▁T	-8.38494
▁보고	-8.3898
▁하나	-8.39023
▁2018	-8.39402
▁듯	-8.39469
에서도	-8.39523
역	-8.39627
▁사람	-8.3978
▁not	-8.39794
▁13	-8.3985
당	-8.39947
▁조	-8.40094
▁14	-8.40098
파	-8.4011
▁일	-8.40378
현	-8.40482
계	-8.40843
▁대해	-8.41016
였다	-8.4134
▁their	-8.41412
천	-8.41441
▁그냥	-8.41522
D	-8.41783
▁2020	-8.42531
▁미	-8.42825
토	-8.42985
포	-8.43179
▁2019	-8.43333
▁P	-8.434
▁여러	-8.43595
▁one	-8.43705
▁원	-8.4419
(...)	-8.4462
▁하다	-8.4485
▁2017	-8.45342
▁상당히	-8.45464
▁but	-8.45539
▁이를	-8.45669
카	-8.45752
▁약	-8.45916
했고	-8.45981
▁2016	-8.46071
모	-8.46243
▁18	-8.46298
▁반	-8.46402
▁who	-8.46475
▁높은	-8.46831
▁E	-8.4704
▁그의	-8.47264
에도	-8.47552
▁타	-8.477
▁되어	-8.47806
▁진	-8.47847
▁자	-8.47858
▁그대로	-8.47886
▁마	-8.47962
▁미국	-8.4814
▁its	-8.48308
영	-8.49014
▁[	-8.49125
이었다	-8.49196
인데	-8.49289
문	-8.49343
▁계속	-8.49345
란	-8.49388
바	-8.49454
▁것도	-8.49531
▁없이	-8.49619
유	-8.49742
5	-8.50012
키	-8.50088
▁링크	-8.50104
▁서	-8.50644
▁2015	-8.51029
▁의해	-8.51346
▁데	-8.51667
권	-8.51898
▁다음	-8.51909
▁<	-8.51953
경	-8.52134
+	-8.52371
▁이미	-8.5249
▁소	-8.52512
▁하	-8.52742
▁have	-8.52854
▁있을	-8.52991
▁등의	-8.53228
▁대신	-8.53259
▁양	-8.5336
▁될	-8.5337
루	-8.53458
▁this	-8.53587
▁이는	-8.54404
▁성	-8.54788
▁자신이	-8.54982
▁많다	-8.54993
▁즉	-8.55123
▁있던	-8.55155
▁#	-8.55258
▁무	-8.55308
▁대한민국의	-8.55311
▁본	-8.55579
▁모	-8.55727
되고	-8.56105
▁있지만	-8.56166
했던	-8.56349
하다	-8.56716
거	-8.56848
▁유	-8.56864
▁리	-8.57173
▁외부	-8.5721
▁날	-8.57381
▁바	-8.57399
]	-8.57444
▁적	-8.57533
레	-8.57587
▁일부	-8.5775
▁저	-8.5788
K	-8.57924
▁경우가	-8.58142
그	-8.58458
▁남자	-8.58585
▁위한	-8.58592
’	-8.5866
G	-8.58743
▁있어	-8.5879
▁사용	-8.58832
에선	-8.59238
▁19	-8.59326
▁New	-8.60013
▁그는	-8.60268
M	-8.60329
▁21	-8.60506
▁너무	-8.60595
▁American	-8.60682
▁2014	-8.60817
▁her	-8.60991
▁나오는	-8.61023
▁two	-8.61062
관	-8.61484
▁노	-8.61698
6	-8.62172
▁동안	-8.62221
점	-8.62226
승	-8.6232
▁크게	-8.62364
▁캐릭터	-8.62493
▁+	-8.63097
석	-8.63118
공	-8.63295
▁좀	-8.6354
▁R	-8.6355
국	-8.63622
간	-8.63795
이자	-8.63946
▁경기	-8.64025
▁그런	-8.64073
▁추가	-8.64189
▁&	-8.6442
실	-8.64537
▁직접	-8.64562
▁부	-8.64583
후	-8.65049
▁U	-8.66064
▁강	-8.6617
질	-8.66183
▁2010	-8.66875
여	-8.67024
재	-8.67209
▁나온다	-8.67224
엔	-8.67375
▁피	-8.6765
▁대한민국	-8.67988
안	-8.68179
▁이에	-8.68252
연	-8.68293
▁V	-8.68399
▁마지막	-8.68517
▁been	-8.68562
▁또는	-8.68793
▁팀	-8.68822
▁de	-8.69026
▁각	-8.69189
디	-8.69355
▁자기	-8.69402
하지만	-8.69581
▁우	-8.69632
P	-8.69796
▁도	-8.70086
히	-8.70134
▁편	-8.70168
▁말을	-8.70483
▁어느	-8.70717
▁배우	-8.70834
▁L	-8.70947
▁J	-8.71062
크	-8.71495
T	-8.7187
F	-8.71991
해야	-8.72039
러	-8.72103
▁시리즈	-8.72423
▁주로	-8.72623
일에	-8.72745
▁기	-8.7329
▁초	-8.73291
▁번	-8.73305
▁2012	-8.73467
▁after	-8.73621
▁줄	-8.73773
▁산	-8.73967
▁세계	-8.73987
▁실제로	-8.74019
▁상	-8.74101
▁2013	-8.74207
r	-8.74261
▁References	-8.7437
이고	-8.74402
I	-8.74745
▁H	-8.74924
▁아니다	-8.75038
판	-8.75055
이지만	-8.75084
▁나온	-8.75181
▁제대로	-8.75242
양	-8.75566
▁몇	-8.75695
피	-8.7571
▁전부	-8.75837
▁위	-8.75855
▁25	-8.7601
▁re	-8.76154
▁영	-8.76164
적으로	-8.76165
▁관련	-8.76328
▁김	-8.76456
E	-8.76885
k	-8.77031
▁거	-8.77132
▁자주	-8.77329
▁호	-8.77353
배	-8.77407
▁않았다	-8.77782
▁100	-8.77788
남	-8.77927
내	-8.78176
▁하지	-8.78247
▁전투	-8.78289
민	-8.78443
▁일반	-8.78465
병	-8.78516
▁2000	-8.78607
종	-8.78813
▁비해	-8.78919
▁적이	-8.78927
b	-8.78959
랑	-8.79065
▁서울	-8.79262
▁여자	-8.79272
프	-8.79529
7	-8.79612
방	-8.79748
▁등장	-8.79764
▁출신	-8.79814
▁때문이다	-8.79853
▁난	-8.79923
▁사람이	-8.79961
▁리그	-8.80452
반	-8.80673
▁선	-8.80878
될	-8.81007
▁2011	-8.81015
▁보	-8.81026
▁미국의	-8.81058
▁they	-8.81551
▁into	-8.8161
▁코	-8.81617
▁가진	-8.81636
▁스킬	-8.81679
▁참고로	-8.81776
▁개	-8.81997
▁온	-8.82362
▁방송	-8.82466
▁드라마	-8.82515
티	-8.82621
하자	-8.82636
▁문	-8.82795
▁등을	-8.82902
발	-8.83103
두	-8.83111
▁어떤	-8.83134
▁파	-8.83188
▁all	-8.83513
하던	-8.83617
c	-8.83642
▁other	-8.83726
와의	-8.83776
▁오히려	-8.83817
▁어	-8.84044
g	-8.84237
▁처음	-8.84396
▁작품	-8.84425
▁해도	-8.84655
▁재	-8.84694
▁라	-8.84725
▁있다는	-8.84972
▁24	-8.85028
px	-8.85074
▁이러한	-8.85092
▁time	-8.85198
▁W	-8.85281
▁박	-8.85525
다가	-8.85605
L	-8.85767
▁그런데	-8.8586
▁중국	-8.8633
▁있어서	-8.86514
▁하며	-8.86556
집	-8.86765
▁공식	-8.87231
법	-8.87237
▁새로운	-8.87296
–	-8.87399
st	-8.87448
교	-8.87501
물	-8.87555
세기	-8.87633
으며	-8.87658
준	-8.87791
▁되고	-8.87796
기도	-8.87824
테	-8.87891
더	-8.88056
▁over	-8.88874
en	-8.88946
저	-8.89112
▁사실상	-8.89181
▁이때	-8.89371
▁가능하다	-8.89443
▁좋다	-8.89448
▁아예	-8.89504
▁백	-8.89508
들과	-8.89561
학	-8.89709
▁차	-8.89783
기를	-8.90132
R	-8.90374
▁United	-8.90427
▁동	-8.90558
하거나	-8.90637
▁‘	-8.90853
▁현	-8.9095
왕	-8.91069
▁만든	-8.91199
체	-8.91201
▁원래	-8.91211
▁2006	-8.91418
▁동시에	-8.91431
▁2008	-8.91508
h	-8.91559
▁기본	-8.92132
▁있다고	-8.92215
▁먼저	-8.92227
or	-8.92344
▁N	-8.92369
▁물	-8.92563
▁상대	-8.92639
르	-8.92972
▁게다가	-8.92995
▁군	-8.93001
▁각주	-8.93172
▁→	-8.93223
▁등이	-8.93458
년대	-8.93577
태	-8.9368
▁불	-8.93694
츠	-8.93694
터	-8.93702
▁카드	-8.93766
9	-8.93879
▁명	-8.94295
▁이렇게	-8.94357
▁2009	-8.94499
▁지역	-8.94583
▁같다	-8.94628
했지만	-8.94635
re	-8.94939
▁발	-8.95061
▁네	-8.95085
▁완전히	-8.95091
▁X	-8.95235
f	-8.95275
▁22	-8.95519
man	-8.95795
▁하면	-8.9586
였던	-8.9596
W	-8.96027
▁people	-8.96055
창	-8.96095
=	-8.96235
▁남	-8.96246
운	-8.96297
▁인	-8.96362
▁비슷한	-8.96396
▁외	-8.9643
▁일이	-8.96535
되지	-8.96615
▁up	-8.96752
청	-8.96767
▁0	-8.96892
하는데	-8.96974
▁들어	-8.9701
▁카	-8.97218
▁알고	-8.97336
등	-8.97504
하기도	-8.97662
▁보통	-8.97906
の	-8.98054
x	-8.98147
▁when	-8.98266
▁공	-8.98436
었다	-8.98743
▁무기	-8.98807
▁그렇게	-8.99035
▁TV	-8.99168
▁증가	-8.99215
▁can	-8.99241
▁최대	-8.99302
▁그래도	-8.99365
지는	-8.99978
▁혹은	-9.00097
▁23	-9.00098
▁University	-9.00176
▁점	-9.00313
▁서로	-9.00508
▁플레이	-9.00653
▁그래서	-9.00658
▁포	-9.0071
▁프랑스	-9.0095
on	-9.00992
▁O	-9.01038
린	-9.01112
▁새	-9.01856
▁간	-9.02069
▁전에	-9.02121
했으며	-9.02149
▁more	-9.02229
ers	-9.02287
려	-9.0231
8	-9.02363
희	-9.02373
살	-9.02603
▁전혀	-9.02759
▁키	-9.02783
▁기술	-9.02969
▁이야기	-9.03094
▁시작	-9.03136
온	-9.0314
▁2007	-9.03357
p	-9.03424
화에서	-9.03686
▁보기	-9.03708
▁꽤	-9.03723
류	-9.03748
▁시간	-9.03749
탄	-9.03792
="	-9.03925
▁out	-9.03973
▁On	-9.03981
▁This	-9.04176
개의	-9.04253
생	-9.04257
▁만	-9.04324
▁배	-9.04456
▁방	-9.04722
▁연	-9.0493
메	-9.05068
길	-9.0512
▁문제	-9.05123
▁would	-9.05195
같은	-9.0528
쿠	-9.05371
▁당	-9.05404
긴	-9.05457
X	-9.05468
▁new	-9.05498
▁경	-9.05607
▁50	-9.05877
때	-9.05961
▁only	-9.06055
▁심지어	-9.06253
▁일단	-9.06359
us	-9.06382
an	-9.0643
N	-9.06438
▁만들어	-9.06521
▁years	-9.06672
V	-9.06771
백	-9.06905
▁사망	-9.07257
&	-9.07335
▁여성	-9.07368
금	-9.07697
▁별	-9.07778
▁받아	-9.07814
H	-9.07827
▁만큼	-9.07876
▁28	-9.07936
▁links	-9.08034
편	-9.08063
함	-9.08335
▁정말	-9.08393
광	-9.08401
▁대부분	-9.0844
▁she	-9.08609
▁채	-9.08633
▁있기	-9.08794
▁26	-9.08799
):	-9.08869
▁받고	-9.0889
z	-9.08973
브	-9.09038
▁때는	-9.09121
▁갈	-9.09155
▁자신을	-9.09176
▁야	-9.09292
▁“	-9.09483
▁참고	-9.09617
ic	-9.09619
대로	-9.09638
▁기준	-9.09792
▁삼	-9.09861
>	-9.10342
▁힘을	-9.10455
▁External	-9.10527
▁따라서	-9.10752
▁2004	-9.10841
▁왜	-9.1087
▁받은	-9.1087
박	-9.10894
▁때문	-9.11138
▁않다	-9.1116
▁문제가	-9.11216
▁하였다	-9.11276
▁2005	-9.113
▁따르면	-9.11597
▁일본의	-9.11673
▁에	-9.11689
본	-9.1173
이었던	-9.11771
덕	-9.11774
▁이름을	-9.11928
▁이동	-9.11999
▁during	-9.12018
▁27	-9.12025
▁No	-9.12501
▁편이다	-9.1255
▁했지만	-9.12711
▁시절	-9.12729
▁애니메이션	-9.12899
▁국가	-9.12933
음	-9.12934
▁him	-9.12982
▁about	-9.13052
O	-9.13281
직	-9.1363
▁스	-9.13638
순	-9.14034
▁where	-9.14046
▁덕분에	-9.14119
▁있게	-9.14187
▁존재	-9.14325
▁감독	-9.14345
든	-9.14452
l	-9.14501
난	-9.14958
▁매	-9.14973
와는	-9.15032
▁경우도	-9.15082
▁between	-9.15145
▁학교	-9.15226
론	-9.15244
했을	-9.15592
▁used	-9.15636
▁손	-9.15767
▁하는데	-9.15805
▁사용하는	-9.15836
봉	-9.15889
▁World	-9.15918
심	-9.1592
▁화	-9.16027
▁쓰는	-9.16114
10	-9.16235
▁style	-9.16253
철	-9.16512
로서	-9.1655
▁쓸	-9.16928
▁가지	-9.17
▁마찬가지로	-9.17062
▁여	-9.1718
▁토	-9.17251
▁마법	-9.17283
▁달	-9.17314
▁강화	-9.17391
▁그나마	-9.17411
▁오브	-9.1755
▁참조	-9.17922
▁왕	-9.17961
▁과거	-9.17965
▁아이	-9.18053
▁굉장히	-9.18337
▁둘	-9.18479
▁성우	-9.18503
▁음악	-9.18563
▁지원	-9.18595
▁인물	-9.18618
▁자체가	-9.18622
▁제작	-9.18649
▁players	-9.18673
▁못하고	-9.18748
▁없고	-9.18775
불	-9.18806
번째	-9.18854
▁시간이	-9.18905
▁사람들이	-9.18907
했는데	-9.18987
▁주요	-9.19176
▁로	-9.19196
복	-9.19249
▁아직	-9.19253
▁조금	-9.19345
▁연구	-9.19376
to	-9.19438
마다	-9.19444
▁해서	-9.19449
▁공격을	-9.19466
걸	-9.19603
▁States	-9.19631
▁출생	-9.19632
!"	-9.19718
예	-9.1982
▁three	-9.19866
곡	-9.19877
▁영상	-9.19955
The	-9.20097
▁기사	-9.20142
▁실제	-9.20222
u	-9.20238
▁가능성이	-9.20294
케	-9.20395
▁등장하는	-9.20547
달	-9.20619
▁강력한	-9.20946
시간	-9.21039
▁2002	-9.21078
▁천	-9.2109
명이	-9.21116
▁심	-9.2113
베	-9.21142
림	-9.21502
했으나	-9.21504
▁레	-9.21517
위를	-9.21541
▁St	-9.21622
감	-9.21751
▁노래	-9.22103
▁결과	-9.22152
▁못한	-9.22326
▁여전히	-9.22388
▁이어	-9.22503
경기	-9.22528
되었고	-9.22539
▁이전	-9.22555
이기도	-9.22562
▁29	-9.22606
주의	-9.22702
▁under	-9.23032
▁우승	-9.23141
▁most	-9.23249
투	-9.23615
▁번째	-9.23726
근	-9.23803
▁받았다	-9.23817
▁사건	-9.23874
▁진행	-9.24016
▁2003	-9.24142
▁이벤트	-9.24351
▁방어	-9.24635
▁레벨	-9.24643
▁있었던	-9.24703
▁가능한	-9.24715
과는	-9.24749
층	-9.24787
▁송	-9.24787
▁용	-9.24833
▁School	-9.24862
력	-9.25054
▁part	-9.25076
▁변경	-9.2519
하였고	-9.25198
▁쉽게	-9.25491
▁예	-9.25523
▁개발	-9.25526
▁열	-9.25714
▁어떻게	-9.25731
▁훨씬	-9.25744
▁엄청난	-9.25754
▁더욱	-9.25831
령	-9.25916
▁later	-9.2595
▁then	-9.26017
들에게	-9.26168
▁임	-9.26194
▁영국	-9.26319
이기	-9.26386
▁불구하고	-9.26522
▁치	-9.26691
▁영향을	-9.26759
▁가는	-9.26763
▁않아	-9.26895
▁없었다	-9.26902
년부터	-9.26903
▁아주	-9.27007
▁made	-9.27213
ar	-9.27415
▁Z	-9.27488
각	-9.27526
▁작은	-9.27535
0	-9.27585
▁40	-9.27618
패	-9.2763
버	-9.27794
▁than	-9.2782
▁속	-9.27994
▁사용할	-9.28008
▁such	-9.28042
le	-9.28116
▁상대로	-9.28306
▁다양한	-9.28465
ton	-9.28542
로부터	-9.28566
▁National	-9.28608
져	-9.2866
했다고	-9.28795
▁기록	-9.28934
▁후에	-9.29146
▁no	-9.29183
▁당연히	-9.29203
시켜	-9.29269
들도	-9.2928
▁홍	-9.29292
▁황	-9.29311
임	-9.29321
▁버스	-9.29403
▁강한	-9.29406
▁최고	-9.29623
▁금	-9.29637
▁known	-9.29713
▁발매	-9.29721
▁film	-9.29722
▁역할을	-9.29806
▁하자	-9.30089
▁FC	-9.30107
통	-9.30311
기에	-9.30393
▁주인공	-9.30457
▁준	-9.3056
ation	-9.30632
설	-9.30694
▁곡	-9.30948
▁there	-9.31044
▁살	-9.31112
목	-9.31155
▁기준으로	-9.31296
▁전쟁	-9.31364
▁각각	-9.31599
과의	-9.31695
▁you	-9.31757
▁some	-9.31761
▁없어	-9.31806
▁season	-9.31815
▁1990	-9.31895
맨	-9.31947
19	-9.31993
",	-9.32198
ion	-9.32286
행	-9.32481
기가	-9.32503
▁프로	-9.32525
▁역사	-9.32559
▁2001	-9.32572
▁존	-9.3259
▁생각	-9.32617
▁패	-9.32629
줄	-9.32667
▁등장한다	-9.32736
▁31	-9.32772
▁기존	-9.32805
▁것에	-9.33102
▁창	-9.33192
▁여기서	-9.33263
항	-9.33486
▁「	-9.33511
▁As	-9.33511
너	-9.33563
속	-9.33563
▁2021	-9.33581
인지	-9.33615
▁최종	-9.33641
▁윤	-9.33709
」	-9.33775
▁가능	-9.33855
약	-9.33857
▁이유로	-9.34033
▁회복	-9.34147
▁말한다	-9.34245
▁청	-9.3436
▁루	-9.34433
▁year	-9.34437
▁운영	-9.34466
▁인간	-9.34677
▁주는	-9.34743
▁being	-9.34747
”	-9.34755
▁사이	-9.34781
이란	-9.34966
▁소속	-9.35136
▁분	-9.35228
보다는	-9.3538
▁스타	-9.35502
mm	-9.35532
▁이번	-9.35645
되면서	-9.35707
▁디	-9.35819
(...).	-9.35825
▁나왔다	-9.35866
씨	-9.35893
el	-9.35904
▁풀	-9.35919
▁출연	-9.35939
환	-9.35991
▁활동	-9.35996
▁현대	-9.36161
▁도시	-9.3617
커	-9.3619
_	-9.36355
량	-9.36606
▁became	-9.36767
절	-9.36858
▁War	-9.37066
래	-9.37265
J	-9.37382
▁말이	-9.37486
락	-9.37538
별	-9.37614
▁중요한	-9.37647
암	-9.37716
▁한편	-9.37894
▁나머지	-9.37932
▁John	-9.37992
▁허	-9.38019
▁through	-9.38089
▁이유는	-9.38124
ist	-9.38165
▁뿐	-9.38189
▁문제는	-9.3822
년에는	-9.38236
▁스토리	-9.38647
▁보는	-9.38827
▁최	-9.38837
▁독일	-9.38859
▁보이는	-9.38862
▁문서	-9.38918
열	-9.39092
▁대부분의	-9.39156
▁들고	-9.39158
▁well	-9.39241
▁수상	-9.39383
팀	-9.39456
▁She	-9.39607
월에	-9.39725
▁조선	-9.39808
▁것과	-9.39919
색	-9.39942
▁정보	-9.39981
▁길	-9.40018
억	-9.40047
▁team	-9.40048
조차	-9.40279
▁낮은	-9.40289
▁그를	-9.40322
▁종	-9.40625
매	-9.40639
ia	-9.40673
▁대학	-9.40829
▁받는	-9.41109
표	-9.41156
▁피해를	-9.41174
▁되면	-9.41182
▁school	-9.41275
명의	-9.41293
▁설정	-9.41375
▁되지	-9.41555
▁우리	-9.41566
km	-9.41598
있는	-9.41658
▁Re	-9.41672
▁아이템	-9.41684
▁그가	-9.41825
라면	-9.41833
▁대회	-9.41895
▁생산	-9.41927
족	-9.42132
되며	-9.42179
▁러시아	-9.42326
▁소환	-9.42447
날	-9.4252
▁검	-9.4262
한테	-9.42814
▁높다	-9.42839
12	-9.4285
▁내가	-9.42886
▁1998	-9.42887
▁순간	-9.43075
자가	-9.43172
▁한번	-9.4332
de	-9.43373
▁After	-9.4339
?"	-9.43411
▁York	-9.43429
▁series	-9.43643
▁이제	-9.43749
스타	-9.43856
퍼	-9.43888
▁while	-9.43934
▁요	-9.43939
▁이름	-9.43995
▁진짜	-9.44006
▁나는	-9.44098
작	-9.44108
▁눈	-9.44182
ry	-9.44185
▁KBS	-9.44224
▁모습이	-9.44299
▁팔	-9.44306
▁베	-9.44372
.#	-9.44408
▁before	-9.44521
▁그룹	-9.44527
▁대전	-9.44626
▁참가	-9.44671
▁가수	-9.44726
w	-9.44752
▁밖에	-9.4496
TV	-9.45074
▁기타	-9.45116
▁선택	-9.45315
▁second	-9.45494
▁슈퍼	-9.45505
▁South	-9.45666
▁many	-9.45669
na	-9.45746
▁파괴	-9.45747
▁특수	-9.45823
▁including	-9.45996
평	-9.46132
ne	-9.46226
▁name	-9.46315
▁위에	-9.46435
▁일을	-9.46464
시키는	-9.46546
▁전용	-9.46598
▁않을	-9.46602
▁앨범	-9.46627
▁제외한	-9.46638
▁현재는	-9.46687
▁친	-9.46877
▁전체	-9.47042
▁May	-9.47068
▁감소	-9.471
▁유럽	-9.47169
▁상황	-9.4719
링	-9.4736
▁so	-9.47502
▁1999	-9.47517
▁올림픽	-9.47521
슈	-9.47547
▁적을	-9.47687
▁항상	-9.477
▁중에	-9.47735
▁부산	-9.47891
▁상태	-9.47908
골	-9.47935
▁좋지	-9.4798
▁상황이	-9.48054
있다	-9.48171
▁보스	-9.48385
▁상황에서	-9.48638
▁경우는	-9.48656
범	-9.48729
▁긴	-9.48774
▁존재한다	-9.48864
▁아버지	-9.49232
레벨	-9.49234
▁against	-9.49514
▁이상의	-9.49521
다고	-9.49641
▁다르게	-9.49662
▁타고	-9.49681
▁교육	-9.4972
▁발동	-9.49864
학년	-9.49903
▁출시	-9.50036
▁이름이	-9.50067
▁두고	-9.50138
▁만약	-9.50182
세대	-9.50222
풍	-9.5037
▁until	-9.50383
▁쿠	-9.5045
▁British	-9.50523
▁수가	-9.50597
샤	-9.50605
애	-9.50841
▁북	-9.50865
턴	-9.50889
▁them	-9.50937
▁블랙	-9.50982
▁메인	-9.51
▁중앙	-9.51024
▁하기	-9.51044
▁멤버	-9.51102
▁국내	-9.51108
▁못했다	-9.51164
▁승리	-9.51297
▁사실을	-9.5131
망	-9.51371
▁집	-9.51459
▁|-	-9.51475
듯	-9.51498
▁시작했다	-9.51524
증	-9.51529
▁능력을	-9.51534
▁국제	-9.51541
렌	-9.51567
▁여담으로	-9.51569
is	-9.51603
▁II	-9.51772
▁아이돌	-9.51833
▁p	-9.51866
처	-9.52011
윤	-9.52058
▁동문	-9.52134
▁album	-9.52267
ity	-9.52317
칸	-9.5244
born	-9.52488
▁피해	-9.52526
▁개인	-9.52538
▁1980	-9.52633
ta	-9.5265
▁number	-9.52672
▁민	-9.5278
▁바람에	-9.52792
되기	-9.52863
▁정치	-9.52992
총	-9.53026
▁위해서	-9.5306
▁County	-9.53101
▁애	-9.53193
▁효과	-9.53382
▁반면	-9.53461
▁각종	-9.53477
▁area	-9.53478
▁아니고	-9.53525
▁1997	-9.53594
▁메	-9.53634
▁몬스터	-9.53734
업	-9.53794
하다가	-9.53812
▁사회	-9.53916
▁순	-9.53937
송	-9.54051
▁특정	-9.54073
▁La	-9.541
▁체력	-9.54164
▁work	-9.54233
▁마스터	-9.54314
만큼	-9.54344
▁both	-9.54349
▁친구	-9.54551
충	-9.5456
▁1996	-9.5463
▁만드는	-9.54639
–19	-9.54692
▁등으로	-9.54699
스트	-9.54767
com	-9.54776
▁사람은	-9.5496
리그	-9.55014
▁주변	-9.5503
▁영어	-9.55047
▁올	-9.55138
id	-9.55213
숙	-9.55228
▁빠른	-9.55268
▁See	-9.55332
빈	-9.55342
라도	-9.55469
▁하면서	-9.55639
▁되었고	-9.55652
▁싱글	-9.55709
▁데뷔	-9.55803
▁정작	-9.55807
장을	-9.55866
▁본인이	-9.55933
▁이용	-9.56016
▁못하는	-9.56027
▁얻을	-9.56044
▁투	-9.56072
▁종료	-9.5647
하나	-9.565
대학교	-9.56751
▁아들	-9.56797
▁권	-9.56812
▁입	-9.5688
▁선발	-9.5688
▁game	-9.56892
▁유명한	-9.56998
the	-9.56999
▁정도의	-9.5701
▁않게	-9.57011
▁유지	-9.57013
〉	-9.57043
▁적은	-9.57141
▁City	-9.57149
▁De	-9.57158
▁프로그램	-9.57278
▁판	-9.57316
▁초반	-9.57354
▁갑자기	-9.57354
▁슈	-9.5741
볼	-9.57573
▁다음과	-9.57592
채	-9.57706
▁구성	-9.57796
필	-9.57831
▁〈	-9.57996
▁머리	-9.58046
▁연속	-9.58177
도록	-9.584
지도	-9.58421
▁돈	-9.58455
▁들	-9.58465
at	-9.58507
말	-9.58556
▁—	-9.5863
▁English	-9.58632
으나	-9.5864
▁League	-9.58662
▁작중	-9.58746
성을	-9.58822
▁번역	-9.59007
▁듣고	-9.59029
▁없을	-9.59039
명을	-9.59129
▁관계	-9.5924
co	-9.59248
▁있으나	-9.59266
술	-9.593
기로	-9.59349
▁약간	-9.59488
▁따로	-9.59519
려고	-9.59648
룡	-9.59672
▁칼	-9.59678
▁1995	-9.59724
▁일정	-9.59795
▁가까운	-9.5993
▁장비	-9.59937
▁참	-9.60004
▁뒤에	-9.60039
▁대통령	-9.60066
▁것이라고	-9.60095
▁경우에는	-9.60181
▁지난	-9.60219
▁막	-9.60296
▁Al	-9.60332
▁=	-9.60363
▁un	-9.60403
v	-9.60437
▁광	-9.60546
▁월드	-9.60588
▁클리어	-9.60592
밖에	-9.60639
▁이용해	-9.60699
▁처음으로	-9.60712
▁may	-9.60715
▁나중에	-9.60794
▁제일	-9.60804
▁등장인물	-9.60813
▁지금	-9.60829
!!	-9.60832
갈	-9.60836
다는	-9.60919
되었으며	-9.60925
um	-9.60981
▁...	-9.60983
울	-9.61033
em	-9.61051
▁죽은	-9.61161
▁will	-9.61198
20	-9.61267
라운드	-9.61398
▁계열	-9.61404
▁쇼	-9.6141
▁별로	-9.61543
▁딸	-9.61594
스의	-9.61624
▁결정	-9.6166
▁폭발	-9.61678
▁사이에	-9.61728
▁게임을	-9.618
▁빠르게	-9.61828
격	-9.61833
규	-9.61843
▁감	-9.61914
으면	-9.61919
▁성공	-9.62038
▁과정에서	-9.62046
▁우주	-9.62166
▁played	-9.62218
▁엘	-9.6223
▁영웅	-9.62232
▁만화	-9.62259
it	-9.62289
▁하이	-9.62353
록	-9.62367
▁관한	-9.62371
곤	-9.62371
검	-9.62398
호선	-9.624
으로서	-9.62497
▁만들	-9.6254
▁유닛	-9.6254
▁사용한다	-9.62551
▁경제	-9.6259
▁MBC	-9.6261
▁보니	-9.62715
귀	-9.62863
▁life	-9.62864
▁공개	-9.62882
▁드래곤	-9.62972
일부터	-9.62973
▁식으로	-9.62979
라며	-9.63069
▁상승	-9.63081
▁말에	-9.63084
됐다	-9.63092
▁진출	-9.63164
▁갖고	-9.63192
▁이름은	-9.63228
옥	-9.63244
▁법	-9.63267
성이	-9.63345
▁하여	-9.63369
ch	-9.63408
wiki	-9.63484
탈	-9.6356
▁있다면	-9.63615
훈	-9.63676
▁에피소드	-9.63678
▁와	-9.63685
に	-9.63698
▁부족	-9.63849
▁절대	-9.63888
▁차이가	-9.63906
▁아니	-9.63996
▁released	-9.64143
▁반대	-9.64246
언	-9.64256
30	-9.64293
▁발표	-9.64361
입	-9.64389
까	-9.64458
김	-9.64484
▁애초에	-9.64525
▁설치	-9.64668
▁공격력	-9.64717
▁없다고	-9.64734
향	-9.64811
▁최고의	-9.64814
기는	-9.6484
▁위치한	-9.64852
찬	-9.64938
▁60	-9.6494
▁station	-9.65
▁남성	-9.65005
▁안에	-9.65023
녀	-9.65049
▁state	-9.65062
악	-9.65119
▁아니면	-9.65255
▁건설	-9.65326
쇼	-9.65375
▁레이	-9.65477
▁관리	-9.65521
▁설명	-9.65523
외	-9.65577
고등학교	-9.65615
▁조사	-9.65637
촌	-9.65664
▁평가	-9.65753
▁잠시	-9.65935
▁부분	-9.65935
(?)	-9.65957
▁예를	-9.65958
▁어린	-9.66
▁이야기를	-9.66037
ian	-9.66186
Y	-9.66252
ism	-9.66361
▁대사	-9.6643
스가	-9.6643
▁At	-9.66492
▁1994	-9.66503
▁앞에	-9.66543
▁me	-9.66568
▁called	-9.66607
▁필요한	-9.66639
▁음반	-9.66695
▁대표	-9.66713
▁그리	-9.6675
U	-9.66761
▁살아있는	-9.66812
▁four	-9.66835
▁North	-9.66864
▁생	-9.66876
▁무려	-9.66944
Z	-9.66982
▁조직	-9.67037
▁March	-9.6709
▁철	-9.67114
▁노선	-9.67133
▁효과를	-9.67167
▁won	-9.67196
▁했으나	-9.67228
삼	-9.67293
▁쓴	-9.67362
▁끝에	-9.67373
입니다	-9.67379
▁수정	-9.67382
▁능력	-9.6754
▁경기에서	-9.67588
추	-9.67611
▁오래	-9.67639
▁있었고	-9.67669
▁변	-9.67708
▁문화	-9.67797
▁August	-9.67837
수가	-9.6787
▁end	-9.67967
독	-9.68019
▁여기에	-9.68082
▁결혼	-9.68265
▁former	-9.68345
▁그녀의	-9.68433
변	-9.68592
▁로마	-9.68701
ate	-9.68718
▁남은	-9.68737
▁나올	-9.68777
▁초기	-9.68829
▁스스로	-9.69018
▁무슨	-9.69212
▁Me	-9.69275
▁탑	-9.69277
하라	-9.69277
▁더불어	-9.69413
전에서	-9.6946
극	-9.69489
▁없다는	-9.69496
출	-9.69513
▁same	-9.69529
▁시스템	-9.69566
▁나가	-9.69609
son	-9.69619
11	-9.69697
able	-9.69744
▁History	-9.69825
▁해외	-9.69876
▁있으면	-9.6995
▁이게	-9.70041
▁State	-9.7022
te	-9.70221
-1	-9.7023
이므로	-9.70232
▁봉	-9.70236
▁목	-9.70273
대학	-9.70363
▁암	-9.70462
▁교체	-9.70522
▁All	-9.70532
land	-9.70535
년까지	-9.70574
임을	-9.70654
▁보여준다	-9.70659
▁검은	-9.7069
▁준다	-9.70712
▁귀	-9.70772
▁혼자	-9.70779
▁독립	-9.70802
북	-9.70843
▁유일한	-9.70848
▁For	-9.70874
해도	-9.70937
▁이유	-9.70996
▁교	-9.71036
▁사진	-9.71071
▁좋아하는	-9.71302
as	-9.71308
▁야구	-9.71316
▁*	-9.71328
▁중에서	-9.71366
▁상태에서	-9.714
▁돌	-9.71468
▁모델	-9.71471
▁티	-9.71482
▁several	-9.71534
▁등장한	-9.71562
▁September	-9.71604
▁d	-9.7165
▁back	-9.71705
()	-9.71715
▁200	-9.71728
▁히	-9.7174
▁사랑	-9.71851
▁했던	-9.7187
▁니	-9.71912
지를	-9.7211
냐	-9.72114
▁위의	-9.72116
48	-9.72119
▁전기	-9.72147
▁태	-9.72189
학교	-9.7225
▁모드	-9.72377
▁얼마	-9.72402
▁하루	-9.72469
▁하게	-9.72471
궁	-9.72553
▁팬	-9.7256
▁있으니	-9.72599
막	-9.726
▁유일하게	-9.72655
▁자세한	-9.72736
▁텔레비전	-9.72748
15	-9.7278
▁획득	-9.72838
로는	-9.72924
▁뛰어난	-9.72967
▁July	-9.73006
시킨	-9.73018
▁독	-9.73037
▁항목	-9.73115
▁June	-9.73289
▁반대로	-9.73333
▁식	-9.7334
▁삼성	-9.73344
▁An	-9.73383
▁필요	-9.73402
▁쓰고	-9.73466
▁받을	-9.73533
슨	-9.73558
▁작가	-9.737
▁Co	-9.73742
죠	-9.73785
결	-9.73825
▁아래	-9.73827
▁가운데	-9.73872
▁이탈리아	-9.73951
▁적용	-9.74022
il	-9.74066
et	-9.74107
▁October	-9.74107
▁1992	-9.74127
했다는	-9.74175
▁추	-9.74202
돌	-9.74267
▁밝혔다	-9.74308
▁1970	-9.744
18	-9.74407
▁잘못	-9.74509
▁인한	-9.74536
▁자리를	-9.74669
▁있지	-9.74771
▁파워	-9.74787
ma	-9.74831
▁m	-9.74868
▁They	-9.749
16	-9.74918
▁e	-9.74951
▁early	-9.74985
▁졸업	-9.74985
▁배치	-9.75156
▁January	-9.75212
▁월드컵	-9.75234
い	-9.75253
▁사람을	-9.75272
▁경기를	-9.75326
런	-9.75361
ine	-9.75408
▁부활	-9.75414
시즌	-9.75484
▁실	-9.75489
▁운행	-9.75503
▁최근	-9.75507
릴	-9.75514
▁건담	-9.7553
▁상당한	-9.75552
으로부터	-9.75595
페	-9.75598
▁자체는	-9.75646
품	-9.7577
▁종종	-9.75781
▁요리	-9.7579
▁맵	-9.75922
▁아무	-9.76046
▁건물	-9.76063
담	-9.7608
▁망	-9.76106
▁새로	-9.76121
▁do	-9.76244
씩	-9.76327
▁한정	-9.76352
게임	-9.76393
ment	-9.7658
황	-9.7664
한다는	-9.76644
▁행동	-9.76681
▁듯하다	-9.76693
▁following	-9.76709
▁처리	-9.76833
▁성장	-9.76872
▁His	-9.76948
▁없지만	-9.76991
▁these	-9.77027
▁라고	-9.77093
▁반드시	-9.77136
▁몇몇	-9.77149
▁점점	-9.77182
라서	-9.77254
▁대체	-9.77308
▁방영	-9.77356
▁때마다	-9.77362
▁제외하면	-9.77387
▁다소	-9.77541
▁팀의	-9.77611
▁칸	-9.77744
▁겸	-9.77765
▁도로	-9.77884
▁전사	-9.77887
▁점을	-9.77893
▁있었는데	-9.7793
▁드	-9.7795
▁보아	-9.77958
40	-9.77991
century	-9.78012
▁알게	-9.78059
▁기본적으로	-9.78076
▁시간을	-9.78077
글	-9.78089
▁use	-9.78092
▁형	-9.781
▁April	-9.7811
▁구조	-9.78152
ur	-9.78156
▁career	-9.78197
알	-9.78202
▁병	-9.78242
▁수많은	-9.78297
졌다	-9.78325
이라면	-9.78371
▁받는다	-9.784
▁해야	-9.7844
▁LG	-9.78526
nd	-9.78544
▁페	-9.78577
▁컴퓨터	-9.78588
▁To	-9.78648
▁1993	-9.78673
▁앞	-9.7879
▁봐도	-9.78816
킹	-9.78861
▁전국	-9.78871
▁기업	-9.78884
▁때까지	-9.78921
▁도쿄	-9.7894
▁주의	-9.78959
▁업데이트	-9.78974
머	-9.78976
▁이건	-9.79119
▁나와	-9.79199
▁West	-9.792
▁류	-9.79214
▁되는데	-9.79257
▁힘	-9.79474
▁home	-9.79485
▁대학교	-9.79573
ty	-9.79585
▁없어서	-9.7963
▁마을	-9.79633
▁판매	-9.79655
は	-9.79777
▁1991	-9.79778
▁이름으로	-9.79785
▁Y	-9.79793
▁games	-9.79796
▁가서	-9.79833
25	-9.79837
▁나서	-9.79928
▁효과가	-9.79931
하였으며	-9.79987
ra	-9.8003
▁확인	-9.80125
▁set	-9.80128
▁전차	-9.80146
▁역대	-9.80236
▁자체	-9.80246
▁music	-9.80279
07	-9.80293
▁now	-9.80301
▁들어가	-9.80302
없이	-9.80309
▁지방	-9.80329
▁도중	-9.80369
ley	-9.80409
▁것처럼	-9.8051
쉬	-9.80511
▁시대	-9.80552
▁소설	-9.80574
▁There	-9.80603
▁했는데	-9.80912
▁극	-9.80916
▁철도	-9.80961
개를	-9.80971
에게는	-9.80986
▁city	-9.81065
익	-9.81236
▁family	-9.8124
▁있었지만	-9.81404
60	-9.8143
함을	-9.81502
▁빈	-9.81502
▁College	-9.81591
▁담당	-9.81616
들에	-9.8162
시킬	-9.81636
17	-9.81646
▁상태로	-9.81669
▁선거	-9.81671
▁대구	-9.81721
▁high	-9.8177
24	-9.81839
워	-9.81847
▁퀘스트	-9.81862
▁모양	-9.8187
▁소개	-9.81943
▁고려	-9.82019
▁버전	-9.82029
주는	-9.82047
▁since	-9.82057
▁vs	-9.8206
▁연출	-9.82095
▁found	-9.82127
▁유리	-9.82178
▁최초로	-9.82317
▁않으면	-9.82331
▁포함	-9.82487
▁어려운	-9.82504
▁song	-9.82507
▁population	-9.82562
・	-9.82601
▁계획	-9.82641
▁스테이지	-9.82676
▁생긴	-9.82694
▁가면	-9.82739
▁November	-9.82753
▁요구	-9.82769
▁연결	-9.82775
▁충분히	-9.82873
야마	-9.82887
▁정부	-9.82913
▁가끔	-9.82923
▁빨리	-9.82935
▁탓에	-9.82962
▁무조건	-9.83025
▁장면이	-9.83081
▁학생	-9.83093
cm	-9.83146
▁생활	-9.83249
be	-9.83257
▁하나로	-9.83288
▁열린	-9.83289
▁출전	-9.83301
up	-9.83353
▁December	-9.8338
▁수비	-9.83479
▁벌	-9.83491
se	-9.83536
▁내에서	-9.83538
▁비롯한	-9.83575
ie	-9.83633
age	-9.83702
▁차량	-9.83715
▁연기	-9.83719
▁Le	-9.8381
▁패배	-9.83927
것	-9.83933
▁You	-9.83943
▁조합	-9.84003
▁group	-9.84022
▁{{{#!	-9.8405
▁발사	-9.841
-2	-9.84101
▁인도	-9.84196
▁교수	-9.84357
▁아무리	-9.84386
▁뭐	-9.84413
la	-9.84468
▁관	-9.84508
▁의외로	-9.84563
é	-9.84589
▁배틀	-9.84624
▁샤	-9.84634
▁c	-9.84648
▁자유	-9.84658
▁섬	-9.84662
▁사고	-9.84684
▁속성	-9.84699
▁밤	-9.84707
몬	-9.84753
▁서비스	-9.84837
▁외에도	-9.84904
▁설	-9.85008
▁기간	-9.85011
▁준비	-9.85033
▁본인의	-9.85046
▁80	-9.85065
▁발견	-9.85134
▁맨	-9.85147
축	-9.85222
un	-9.8523
▁발생	-9.85321
▁능력이	-9.85388
ary	-9.85423
▁너	-9.8555
▁나오지	-9.85569
▁관련된	-9.8558
▁손을	-9.85643
▁굳이	-9.85683
▁의하면	-9.8569
▁like	-9.85693
▁그야말로	-9.85719
▁따	-9.85771
▁보였다	-9.85928
리스	-9.85946
합	-9.85963
)'	-9.85983
▁named	-9.86039
▁디자인	-9.86137
▁점이	-9.86186
▁Q	-9.86201
▁based	-9.86359
13	-9.86364
am	-9.86382
손	-9.8642
▁본래	-9.86466
▁밴드	-9.86476
▁Man	-9.86494
▁석	-9.86525
▁후반	-9.8656
▁돈을	-9.86573
▁90	-9.8658
위원회	-9.86599
os	-9.86654
▁좋아	-9.86655
▁기계	-9.8671
▁위치	-9.8671
▁풍	-9.86794
▁거기에	-9.86825
://	-9.8686
me	-9.86888
▁최초의	-9.86917
▁500	-9.86944
▁직후	-9.86952
▁통	-9.87058
▁established	-9.87095
▁제한	-9.87229
、	-9.87257
▁정식	-9.87269
▁음	-9.87277
▁제국	-9.87281
▁football	-9.87304
▁이후로	-9.87309
만을	-9.87318
▁1988	-9.87389
하려	-9.87436
01	-9.87514
▁무장	-9.87516
▁each	-9.87556
ad	-9.87681
▁(18	-9.87766
▁began	-9.87827
ro	-9.87874
▁마치	-9.87947
▁보내	-9.87951
▁고정	-9.8797
점을	-9.87977
▁2022	-9.87988
▁함	-9.88019
▁사람들은	-9.8802
▁레드	-9.88069
▁비밀	-9.88088
완	-9.88132
▁알려져	-9.88134
블	-9.88146
▁모습	-9.88249
개월	-9.88262
▁나무	-9.88266
▁촬영	-9.88334
▁앞에서	-9.88356
▁평균	-9.88363
버린	-9.88373
홍	-9.8838
▁전문	-9.88388
▁government	-9.88393
▁band	-9.88466
▁아마	-9.88599
▁특유의	-9.88606
▁표현	-9.88608
(19	-9.88629
권을	-9.88697
▁한국의	-9.88706
마저	-9.88709
▁평	-9.8874
▁말했다	-9.88802
▁place	-9.88881
を	-9.88918
▁잡아	-9.88941
▁설립	-9.88958
▁곧	-9.88959
▁공연	-9.88974
▁men	-9.89016
합니다	-9.89087
▁내용	-9.89107
no	-9.8914
j	-9.89159
▁다크	-9.89168
▁데미지	-9.89286
▁중심으로	-9.89422
센	-9.89428
▁탄	-9.89498
▁SBS	-9.89623
▁클럽	-9.89623
▁소리	-9.89624
▁German	-9.89655
▁미션	-9.89677
▁않지만	-9.89691
▁인터넷	-9.89709
▁located	-9.89786
▁등에	-9.89797
▁뉴	-9.89901
▁헤	-9.89962
였고	-9.89987
▁생각하면	-9.89998
▁집중	-9.90035
▁분류	-9.9005
▁고대	-9.90076
▁앞서	-9.90078
▁듯한	-9.90125
▁One	-9.90153
▁이걸	-9.90194
▁any	-9.9031
▁밀	-9.9031
▁통합	-9.9039
▁군사	-9.90398
▁1989	-9.90444
▁발전	-9.90571
▁말하는	-9.90605
14	-9.90676
▁국민	-9.90739
▁시도	-9.90778
▁다르다	-9.90823
▁기존의	-9.90844
▁town	-9.90913
が	-9.90943
▁single	-9.90991
▁했고	-9.91042
▁그린	-9.91057
▁달성	-9.91074
만이	-9.91173
견	-9.91205
쓰	-9.91208
21	-9.91252
▁사상	-9.91293
▁혼	-9.91392
▁However	-9.91426
▁전개	-9.91433
▁수록	-9.91443
▁시리즈의	-9.91476
▁얼마나	-9.91543
▁스포츠	-9.91583
▁만나	-9.91596
▁Cup	-9.91621
▁could	-9.91637
▁수준	-9.91718
용으로	-9.91748
시에	-9.91809
▁골	-9.91943
▁기억	-9.91967
▁century	-9.91992
▁US	-9.92054
▁되면서	-9.921
▁부분이	-9.92164
▁입고	-9.92175
버린다	-9.92211
팅	-9.92246
사가	-9.92295
▁아군	-9.92319
▁라는	-9.92342
했기	-9.92379
▁인천	-9.92443
밀	-9.92486
08	-9.92492
▁1987	-9.92492
▁라이브	-9.92542
▁did	-9.92553
▁around	-9.92622
▁라디오	-9.92659
▁운동	-9.92672
▁보호	-9.92706
스는	-9.92717
▁High	-9.92832
버스	-9.92835
섬	-9.92952
▁성우는	-9.92978
math	-9.93026
▁각성	-9.93027
▁에너지	-9.93049
엘	-9.93053
님	-9.93054
▁San	-9.93081
▁여기	-9.93106
▁말았다	-9.93176
▁육군	-9.93285
에서의	-9.93389
▁맥	-9.9339
▁쓰	-9.93447
▁해군	-9.93462
▁딱	-9.93498
▁홈페이지	-9.93537
▁자료	-9.93626
에게서	-9.93627
▁외국인	-9.93647
▁km	-9.93673
톤	-9.93718
척	-9.9375
▁되기	-9.93789
▁local	-9.9381
▁한다는	-9.93836
장이	-9.939
한다고	-9.93907
▁이들은	-9.93979
▁본인	-9.93988
▁경찰	-9.94009
이라도	-9.94069
▁포함한	-9.94092
▁February	-9.94102
▁아프리카	-9.94131
▁복	-9.94149
ant	-9.94152
었고	-9.94263
one	-9.94275
▁종교	-9.94287
이니	-9.9435
▁co	-9.94415
시켰다	-9.94416
▁대형	-9.94456
스터	-9.94457
▁꼭	-9.94493
▁행정	-9.94579
되면	-9.9465
▁그걸	-9.94656
▁점에서	-9.94664
▁확장	-9.94675
-19	-9.94777
▁워	-9.94797
70	-9.94807
▁모습으로	-9.94834
읍	-9.94838
▁워낙	-9.94904
▁International	-9.95006
친	-9.95022
▁회사	-9.95028
▁훈련	-9.95045
스를	-9.95154
쳐	-9.95228
80	-9.95301
▁births	-9.95304
▁모르는	-9.95371
▁던전	-9.95376
▁system	-9.95448
ge	-9.9546
버렸다	-9.95468
▁지속	-9.95491
시키고	-9.95551
ri	-9.95565
▁1960	-9.95599
▁몸을	-9.95654
자를	-9.95675
▁나라	-9.95765
▁의한	-9.95784
▁활동을	-9.9585
▁타이	-9.95851
▁엔딩	-9.9586
▁있었으나	-9.95932
▁members	-9.95942
▁television	-9.95981
▁world	-9.95994
위로	-9.96001
▁맞는	-9.96082
단계	-9.96111
립	-9.96137
▁사격	-9.96218
ir	-9.96233
▁가족	-9.96262
▁미리	-9.96288
▁변신	-9.96301
▁player	-9.9636
▁비판	-9.9638
▁계약	-9.96411
진다	-9.96443
▁과학	-9.96445
칠	-9.96449
▁소모	-9.96479
▁받지	-9.96509
▁지금은	-9.96564
▁기록했다	-9.96586
▁시험	-9.96589
▁유튜브	-9.96655
▁due	-9.96706
▁대표적인	-9.9672
▁처	-9.96762
▁마무리	-9.96805
▁특성상	-9.969
나가	-9.96958
▁국회의원	-9.96993
▁아니지만	-9.97023
먼	-9.97031
▁사는	-9.97049
▁주고	-9.97054
▁패치	-9.97099
▁그저	-9.97099
▁팀이	-9.97115
하려고	-9.9714
▁속도	-9.97161
▁타격	-9.97165
ve	-9.97216
▁단순히	-9.97341
▁체력이	-9.97394
▁문제를	-9.97407
▁소녀	-9.97411
▁국	-9.97412
ter	-9.97426
▁앞으로	-9.97526
헌	-9.97564
새	-9.97566
자의	-9.97578
▁지정	-9.97589
▁32	-9.97624
▁테	-9.97634
▁고등학교	-9.97652
▁점프	-9.97666
리아	-9.97706
▁단체	-9.97718
▁흑	-9.97779
▁어머니	-9.97803
▁지구	-9.97891
▁눈에	-9.97897
▁조정	-9.97942
▁내용은	-9.98063
der	-9.9813
▁탈	-9.98134
▁off	-9.98145
▁인기	-9.9821
콘	-9.98214
▁대화	-9.98266
▁먹고	-9.98313
ll	-9.98344
▁70	-9.9838
▁상황을	-9.98406
▁Mar	-9.98443
▁앤	-9.98474
카와	-9.98485
▁조작	-9.98559
시킨다	-9.98565
▁공동	-9.98566
▁나이	-9.9858
▁1986	-9.98595
▁정신	-9.9861
▁Go	-9.98633
▁day	-9.98666
▁films	-9.98676
▁목록	-9.98697
▁초대	-9.98711
▁PC	-9.98739
▁질	-9.98778
누	-9.98784
▁원작	-9.98811
▁경기도	-9.98841
▁누	-9.98842
▁작전	-9.98874
▁오후	-9.98883
▁French	-9.98889
사를	-9.98943
▁long	-9.98956
▁대상	-9.99022
22	-9.99025
므로	-9.99036
▁시작한다	-9.99046
|	-9.99064
자는	-9.99138
▁뉴스	-9.99204
▁대해서는	-9.99229
▁표	-9.99246
▁확정	-9.99273
▁부른다	-9.99304
▁힘든	-9.99326
▁아르	-9.99354
람	-9.99399
▁부여	-9.99431
▁물리	-9.99563
▁경력	-9.99589
▁수는	-9.99637
▁셈	-9.99703
▁크	-9.99712
大	-9.99767
▁책	-9.9981
▁곳에	-9.99857
▁승리를	-9.99863
▁언어	-9.99903
▁편성	-9.99928
▁London	-9.99957
▁거대한	-9.99959
▁지하	-9.99992
▁진화	-10.0007
▁때도	-10.0013
▁예상	-10.0013
▁카드를	-10.0014
혼	-10.0015
▁사기	-10.0017
▁후보	-10.0017
플	-10.002
▁도입	-10.0024
▁company	-10.0028
▁public	-10.0035
▁마음을	-10.0035
▁울	-10.0039
▁투수	-10.0042
▁down	-10.0046
▁참여	-10.005
▁우선	-10.005
▁타입	-10.0052
▁합	-10.0059
▁left	-10.0061
초등학교	-10.0062
▁사업	-10.0062
▁의미	-10.0065
▁SK	-10.007
▁-1	-10.0072
▁꽤나	-10.0077
차전	-10.008
방송	-10.0082
▁동물	-10.0082
▁직업	-10.0084
▁일반적인	-10.0084
▁로봇	-10.0085
벨	-10.0092
▁크다	-10.0093
▁논란이	-10.01
23	-10.0101
ated	-10.0103
▁도움을	-10.0103
▁많아	-10.0111
▁along	-10.0113
ive	-10.0126
지라	-10.0127
▁근접	-10.013
▁이와	-10.0132
▁실패	-10.0132
▁built	-10.0135
▁플레이어	-10.0139
▁적의	-10.0141
▁if	-10.0148
▁기대	-10.0148
▁Park	-10.0151
▁마리	-10.0154
▁club	-10.0154
▁빅	-10.0155
▁member	-10.0158
▁악	-10.0173
하도록	-10.0173
▁추천	-10.0183
▁CD	-10.0184
▁점은	-10.0185
존	-10.0191
▁주장	-10.0198
▁챔피언	-10.0198
▁전환	-10.0203
go	-10.0207
▁범위	-10.0207
▁아시아	-10.021
▁held	-10.021
▁dis	-10.0214
▁운	-10.0221
▁show	-10.023
▁술	-10.0235
▁치료	-10.0246
▁척	-10.026
▁last	-10.0262
90	-10.0266
군의	-10.0268
▁b	-10.0268
▁House	-10.0269
▁비교적	-10.0271
▁기능	-10.0271
▁캐나다	-10.0275
▁(19	-10.0289
▁Pro	-10.0293
▁아는	-10.0294
ak	-10.0297
▁잔	-10.0298
▁특징	-10.0298
▁border	-10.0302
일까지	-10.0303
』	-10.0305
▁오리지널	-10.0319
▁1984	-10.032
올	-10.0321
▁없기	-10.0324
돈	-10.0327
▁own	-10.0332
▁스페인	-10.0333
대를	-10.0338
27	-10.0341
▁소년	-10.0343
▁까	-10.0345
▁수행	-10.0354
▁자연	-10.0361
||	-10.0363
▁손에	-10.0364
▁took	-10.0393
▁선정	-10.04
▁인구	-10.04
스러운	-10.0408
중학교	-10.041
▁근데	-10.0417
▁지지	-10.0417
▁line	-10.0421
▁향	-10.0428
이었고	-10.0428
▁시기	-10.0429
▁자신은	-10.0429
▁곳	-10.0431
▁롯데	-10.0432
튼	-10.0433
▁보다	-10.0434
▁전설	-10.0434
혜	-10.0435
이닝	-10.0439
▁published	-10.0444
▁당장	-10.0444
▁because	-10.0445
▁버	-10.0445
▁라인	-10.0446
▁프리	-10.045
▁콜	-10.046
da	-10.0462
▁폴	-10.047
▁온라인	-10.0471
▁대해서	-10.0473
▁최소	-10.0475
)]	-10.0477
▁사이트	-10.0478
▁반응	-10.0482
▁동생	-10.0487
▁공략	-10.049
▁엔진	-10.0492
▁People	-10.0495
▁취급	-10.0499
▁언급	-10.0502
▁\	-10.0503
▁small	-10.0504
▁부르는	-10.0513
▁어렵다	-10.0516
▁보조	-10.0522
▁『	-10.0526
▁절	-10.0529
갑	-10.0529
▁하나의	-10.053
▁national	-10.0531
▁정보를	-10.0531
▁어느정도	-10.0536
▁난이도	-10.0539
▁My	-10.0541
▁활용	-10.0543
▁죽을	-10.0546
▁확실히	-10.0547
▁비디오	-10.0552
▁꽃	-10.0556
▁세트	-10.0561
▁주문	-10.0568
▁1985	-10.0569
▁교통	-10.0572
▁형태로	-10.0575
▁작업	-10.0578
▁킹	-10.058
▁운용	-10.059
릭	-10.0596
▁해결	-10.0597
▁변화	-10.0597
ce	-10.0598
▁300	-10.0598
▁거쳐	-10.0598
▁만다	-10.06
▁Be	-10.0606
▁Mo	-10.0607
▁승	-10.0615
▁수밖에	-10.062
▁유도	-10.0623
▁맞	-10.0624
▁작곡	-10.0626
▁초반에	-10.0627
▁벽	-10.0627
▁찾아	-10.0627
▁표기	-10.0629
▁war	-10.063
▁광고	-10.0632
ler	-10.0636
[	-10.0637
▁집단	-10.0642
▁history	-10.0645
▁회피	-10.0649
▁의심	-10.0653
▁그림	-10.0655
탑	-10.0658
전에	-10.0666
06	-10.0668
→	-10.0669
ner	-10.0671
▁사람의	-10.0674
▁play	-10.0679
▁본인은	-10.0683
▁구간	-10.0684
른	-10.0692
ard	-10.0693
▁국가대표팀	-10.0701
▁탈출	-10.0705
28	-10.0708
▁에이스	-10.0711
▁나오고	-10.0713
▁During	-10.0715
▁딱히	-10.0718
▁사이에서	-10.0721
▁데미지를	-10.0724
▁분석	-10.0727
더니	-10.0732
Q	-10.0733
▁완전	-10.0735
▁패턴	-10.074
▁비행	-10.0741
▁기술을	-10.0741
▁바뀌었다	-10.0742
▁회	-10.0748
▁추가로	-10.0749
션	-10.0749
▁만들어진	-10.075
▁일은	-10.0754
▁홍콩	-10.0755
▁프로젝트	-10.0759
▁있도록	-10.0762
▁홈	-10.0765
였지만	-10.0765
▁짧은	-10.0766
▁글	-10.0769
▁잉글랜드	-10.0771
00	-10.0776
▁이유가	-10.0779
▁잡고	-10.0782
▁불리는	-10.0783
팔	-10.0785
▁just	-10.0785
▁Australia	-10.0788
티어	-10.0802
ous	-10.0802
▁입장	-10.0805
ー	-10.0806
▁맞고	-10.0814
참	-10.0814
▁투자	-10.0816
か	-10.0822
▁뇌	-10.0823
하려는	-10.0829
▁served	-10.083
▁이전에	-10.083
▁못한다	-10.0832
▁보이지	-10.0839
▁회장	-10.0839
と	-10.084
▁투입	-10.084
▁River	-10.0843
▁이후에	-10.0844
▁my	-10.0853
▁있습니다	-10.0855
임에도	-10.0856
▁격	-10.0857
준다	-10.0867
▁개선	-10.0868
▁List	-10.0871
ent	-10.0874
▁large	-10.0874
벌	-10.0883
침	-10.0884
▁복귀	-10.0884
▁35	-10.0888
▁블루	-10.089
▁El	-10.0894
☆	-10.0896
▁시전	-10.0897
▁도전	-10.0898
▁original	-10.0902
▁최대한	-10.0904
▁포인트	-10.0908
수를	-10.0908
▁그녀는	-10.0911
명은	-10.0914
▁이것은	-10.0916
▁1983	-10.0918
▁include	-10.0919
▁덕	-10.0925
▁필요가	-10.0926
▁시작한	-10.0926
▁이적	-10.0929
est	-10.094
▁배경	-10.0946
▁영입	-10.0948
▁만한	-10.0948
▁버프	-10.0948
나는	-10.0952
력을	-10.0953
▁중간	-10.0955
▁이용한	-10.0959
▁알려진	-10.0959
▁death	-10.097
기의	-10.0971
흥	-10.0975
▁나름	-10.0977
lin	-10.0978
세의	-10.0978
▁상대가	-10.0985
▁개최	-10.0992
▁보병	-10.0993
▁five	-10.0996
▁마이	-10.1
▁자신에게	-10.1006
▁힘이	-10.101
▁한다고	-10.101
▁뿐만	-10.1016
▁still	-10.1017
▁시설	-10.1023
09	-10.1028
▁대놓고	-10.1033
▁인식	-10.1037
▁사람들	-10.1042
▁급	-10.1042
▁잠깐	-10.1062
▁final	-10.1063
▁계	-10.1069
▁정의	-10.1073
▁FIFA	-10.1077
▁린	-10.1079
▁East	-10.1086
▁집에	-10.1089
▁광주	-10.1093
▁금지	-10.11
스와	-10.1101
▁일반적으로	-10.1103
▁연재	-10.1113
#	-10.112
▁얘기	-10.1122
▁위에서	-10.1127
▁district	-10.1133
▁said	-10.1135
답게	-10.1137
학과	-10.1139
시아	-10.1145
▁연장	-10.1148
▁좀비	-10.1148
▁1982	-10.1148
▁another	-10.1149
▁골드	-10.1149
ies	-10.1149
▁사용한	-10.1151
센터	-10.1156
▁명의	-10.1157
▁끝난	-10.1158
45	-10.1159
▁계산	-10.1172
문화	-10.1173
▁힐	-10.1174
▁1000	-10.1175
효	-10.1177
기관	-10.1179
▁속에서	-10.1179
▁평가를	-10.1183
by	-10.1184
▁한국어	-10.1186
▁채널	-10.1197
▁England	-10.1207
▁형태	-10.1212
치는	-10.1221
▁뜻	-10.1221
▁상황에	-10.1222
▁within	-10.1226
▁Love	-10.1226
▁캐릭터가	-10.1226
였으나	-10.1231
▁진입	-10.1236
▁의사	-10.1238
▁이후에는	-10.1239
잔	-10.1241
▁써	-10.1249
ling	-10.1251
▁남아	-10.1262
▁염	-10.1274
▁붉은	-10.1275
웅	-10.1277
력이	-10.1282
▁HP	-10.1283
▁황제	-10.1291
▁분노	-10.1292
년간	-10.1293
▁included	-10.1298
26	-10.13
im	-10.1306
ka	-10.1306
▁가정	-10.1308
▁폐	-10.1309
▁동료	-10.131
and	-10.1317
▁면	-10.132
으니	-10.1324
리가	-10.1324
▁When	-10.1327
클	-10.1328
▁몸	-10.1328
▁애니	-10.1335
▁따른	-10.1337
▁방식으로	-10.1337
▁사건이	-10.1338
▁거야	-10.1342
(1	-10.1343
▁background	-10.1345
거리	-10.1353
▁평범한	-10.1357
▁중이다	-10.1367
▁what	-10.1367
▁뒤로	-10.1369
택	-10.1372
▁되며	-10.1374
▁탈락	-10.1378
▁끝까지	-10.138
な	-10.1382
▁차지	-10.1391
▁만들었다	-10.1405
▁구매	-10.1405
.(...)	-10.1409
세가	-10.141
▁눈을	-10.141
▁California	-10.1413
때문에	-10.1422
▁업그레이드	-10.1422
▁내부	-10.1423
▁때부터	-10.1426
▁So	-10.1427
▁빌	-10.1428
▁팀을	-10.1431
▁non	-10.1434
▁엄청나게	-10.1435
▁맡았다	-10.1438
▁major	-10.1443
▁옛	-10.1446
ti	-10.1447
▁특성	-10.1452
▁자신	-10.1452
염	-10.1452
▁색	-10.1454
▁벨	-10.146
슬	-10.146
▁make	-10.1461
▁그들의	-10.1462
▁born	-10.1464
겠다고	-10.1465
▁됐다	-10.1466
▁죽	-10.1468
명으로	-10.1468
-3	-10.1469
▁미사일	-10.1471
빌	-10.1475
화에서는	-10.1476
▁실험	-10.1486
▁삭제	-10.1487
▁씨	-10.1487
▁향해	-10.1488
▁떨어져	-10.1494
▁대비	-10.1495
교육	-10.1497
▁뭔가	-10.15
▁특별	-10.15
▁문제로	-10.1501
}	-10.1503
▁We	-10.1503
공격	-10.1506
▁길을	-10.1509
랜드	-10.1515
05	-10.152
▁옥	-10.1522
▁King	-10.1531
▁시점에서	-10.1535
align	-10.1541
▁내용이	-10.1543
ca	-10.1546
카드	-10.1548
99	-10.1552
섭	-10.1553
▁again	-10.1553
▁1981	-10.1555
▁book	-10.1559
▁인기를	-10.156
▁이것이	-10.1561
▁main	-10.1562
▁거리	-10.1566
죽	-10.157
▁소리를	-10.1571
▁자동차	-10.1574
▁나이트	-10.1574
으로는	-10.1575
▁위로	-10.1576
▁100%	-10.1584
▁파티	-10.1586
▁인기가	-10.1589
▁received	-10.1592
료	-10.1596
▁son	-10.1598
하니	-10.1604
▁Air	-10.1609
▁pre	-10.1609
▁생존	-10.1609
▁처음에는	-10.161
▁완성	-10.1613
~19	-10.1625
▁덜	-10.1628
율	-10.1628
힐	-10.1628
29	-10.163
▁내용을	-10.1632
ul	-10.1635
▁side	-10.1636
▁늘	-10.164
▁겨우	-10.1646
▁꾸준히	-10.1654
▁Australian	-10.1655
욱	-10.1657
▁원래는	-10.166
▁상대적으로	-10.1661
▁끝	-10.1665
▁women	-10.1669
캐	-10.1671
▁form	-10.1675
▁version	-10.1677
▁가게	-10.1685
▁Music	-10.1687
▁바탕으로	-10.1689
▁뉴욕	-10.1691
▁스킬을	-10.1691
▁젊은	-10.1692
▁설계	-10.1693
▁걸로	-10.1704
▁died	-10.1704
▁지상	-10.1713
▁District	-10.1722
니아	-10.1723
per	-10.1723
▁제외	-10.1733
▁않기	-10.1736
▁보여주는	-10.1738
▁정규	-10.1741
▁third	-10.1742
▁검사	-10.1744
▁푸	-10.1745
지역	-10.1751
하였으나	-10.1752
▁액션	-10.1757
▁않으며	-10.176
▁f	-10.1761
men	-10.1766
▁인정	-10.1769
몽	-10.1778
▁Street	-10.1781
▁연합	-10.1781
▁환경	-10.1782
▁담	-10.1784
▁per	-10.1785
▁공중	-10.1789
▁도움이	-10.179
▁부대	-10.1791
▁신경	-10.1795
▁여행	-10.1795
▁원하는	-10.1798
▁먹는	-10.1799
▁없으며	-10.1803
▁흔히	-10.1808
▁수준의	-10.1813
사의	-10.1814
취	-10.1818
▁different	-10.182
▁힘들다	-10.1821
▁전자	-10.1824
35	-10.1824
▁지도	-10.1827
▁로드	-10.183
▁맞아	-10.183
▁덤	-10.183
▁제공	-10.183
▁필	-10.1833
▁녹	-10.1834
rs	-10.1837
▁보여	-10.184
관리	-10.1842
▁water	-10.1844
상을	-10.1846
위에	-10.185
▁없게	-10.1852
전을	-10.1853
▁업	-10.1857
も	-10.1857
하므로	-10.1864
▁과	-10.1869
▁1979	-10.1869
▁service	-10.1869
▁시장	-10.1879
▁산업	-10.1888
▁얼굴	-10.1894
50	-10.1896
만원	-10.1897
▁판단	-10.19
▁동일한	-10.1903
▁이야기가	-10.1903
▁통과	-10.1904
▁퍼	-10.1904
당한	-10.1905
ina	-10.1908
▁지적	-10.1908
▁배경으로	-10.1912
▁메이	-10.1914
▁미래	-10.1921
▁행	-10.1922
▁very	-10.1927
부터는	-10.1929
▁통일	-10.1933
었던	-10.1936
자와	-10.1936
▁곳에서	-10.1937
리는	-10.1937
▁속도가	-10.1943
▁1950	-10.1945
▁칠	-10.1949
춘	-10.1953
련	-10.1953
▁주연	-10.1955
▁핵	-10.1959
▁케	-10.1969
▁게임이	-10.197
▁카이	-10.197
▁record	-10.1972
▁성인	-10.1972
▁장착	-10.1975
▁지명	-10.1978
▁제거	-10.1983
▁추정된다	-10.1983
▁붕괴	-10.1987
▁코너	-10.1988
▁near	-10.1989
▁Canada	-10.2
▁범	-10.2002
▁길이	-10.2005
▁뒷	-10.2009
▁노력	-10.2022
▁땅	-10.2022
▁children	-10.2024
▁Con	-10.2035
▁By	-10.2039
▁북한	-10.2047
▁못해	-10.2049
▁솔로	-10.2051
ting	-10.2051
▁되	-10.2051
▁리더	-10.2059
정도	-10.2062
▁정리	-10.2063
▁보도	-10.2064
▁연주	-10.2068
ong	-10.2074
▁성격	-10.2074
way	-10.2079
▁포켓몬	-10.2081
▁지닌	-10.2087
▁뿐이다	-10.2087
젠	-10.2088
▁생성	-10.2093
▁속에	-10.2094
ah	-10.2096
▁비록	-10.2098
▁그녀를	-10.2098
까지는	-10.2099
▁머리를	-10.2104
▁핵심	-10.2106
▁떠나	-10.2112
▁고양이	-10.2114
▁building	-10.2122
▁해석	-10.2123
더라도	-10.2123
▁레전드	-10.2123
▁점령	-10.2124
▁중에서도	-10.2126
▁옆에	-10.2134
▁왼쪽	-10.2139
▁떨어진	-10.214
▁이미지	-10.2143
......	-10.2147
li	-10.2147
▁무기를	-10.2151
레이	-10.2154
좌	-10.2158
▁반복	-10.2162
흐	-10.2162
▁George	-10.2169
▁떨어지는	-10.217
▁45	-10.2178
▁브랜드	-10.2181
▁often	-10.2186
▁클래스	-10.2193
▁적에게	-10.2194
▁Canadian	-10.2201
습니다	-10.2203
름	-10.2204
▁village	-10.2205
▁추가된	-10.2208
▁취	-10.221
▁악마	-10.2211
。	-10.2216
▁상대를	-10.222
▁개봉	-10.2223
에만	-10.2225
▁엔	-10.2225
▁묘사	-10.2229
▁등등	-10.2232
책	-10.2233
부대	-10.2233
▁자동	-10.2235
▁보컬	-10.2237
▁것이었다	-10.224
▁기관	-10.224
lo	-10.2245
▁만에	-10.2247
하기로	-10.2249
▁체	-10.2249
▁마지막으로	-10.2253
▁유명	-10.2254
▁온갖	-10.2254
▁않았고	-10.2255
KBS	-10.2258
▁보상	-10.226
—	-10.2261
▁원거리	-10.2264
▁강제	-10.2266
▁방해	-10.2268
균	-10.227
▁시행	-10.2271
▁공항	-10.2277
텐	-10.229
▁top	-10.2291
▁누가	-10.2299
▁William	-10.2303
자로	-10.2303
▁쓴다	-10.2305
▁아무래도	-10.2307
▁활약을	-10.231
니까	-10.2311
31	-10.2316
▁자기가	-10.2327
▁Road	-10.2329
▁학원	-10.233
▁개그	-10.2333
▁종족	-10.2333
▁파일	-10.2339
▁이들	-10.2344
인이	-10.2345
덴	-10.2345
▁Church	-10.2345
den	-10.2346
▁암살	-10.2347
tic	-10.2347
▁north	-10.235
▁쉬운	-10.2352
▁분리	-10.2353
ko	-10.2353
▁개의	-10.2354
▁봉인	-10.2355
이었으나	-10.2364
쪽	-10.2365
▁해제	-10.2366
로서의	-10.2372
▁Award	-10.2378
▁개통	-10.2379
들로	-10.2382
▁그때	-10.2383
▁방법	-10.2385
36	-10.2388
▁약한	-10.2389
▁접근	-10.2389
▁Red	-10.239
▁행사	-10.2391
▁부인	-10.2394
▁영국의	-10.2396
▁di	-10.2397
▁head	-10.2398
▁ex	-10.2401
▁male	-10.2402
▁James	-10.2408
▁India	-10.2409
▁support	-10.2414
지가	-10.2416
り	-10.2426
딩	-10.2428
▁지배	-10.243
▁이해	-10.2441
▁가까이	-10.2442
시의	-10.2443
▁간다	-10.2447
없는	-10.2449
rd	-10.245
ted	-10.2452
▁go	-10.2457
く	-10.2458
보다도	-10.2461
ut	-10.2462
▁경쟁	-10.2463
만한	-10.2465
이면	-10.2472
▁센터	-10.2476
▁엄마	-10.2476
▁맞춰	-10.2477
롱	-10.2482
▁홀	-10.2485
66	-10.2485
▁자원	-10.2489
▁불러	-10.2493
▁상위	-10.2494
▁way	-10.2496
▁대응	-10.2497
▁우승을	-10.2497
▁개조	-10.2501
▁벤	-10.2503
▁상태가	-10.2509
▁중단	-10.2511
았다	-10.2518
▁we	-10.2518
▁전투에서	-10.2529
▁best	-10.2529
▁중간에	-10.2534
▁country	-10.2535
▁의원	-10.2535
ga	-10.2535
▁Black	-10.2538
▁마음	-10.2541
▁마크	-10.2542
▁short	-10.2542
▁채용	-10.2543
▁those	-10.2544
▁그리스	-10.2544
▁경계	-10.2547
▁David	-10.2548
)"	-10.2552
▁살짝	-10.2553
▁당시에는	-10.2555
▁기체	-10.2558
▁처음부터	-10.2558
▁late	-10.2559
山	-10.2559
▁더블	-10.2565
▁성적	-10.2566
▁부상	-10.2573
▁서브	-10.2573
시마	-10.2574
▁pro	-10.2583
ol	-10.2586
▁마법사	-10.2587
▁폰	-10.2588
▁환	-10.2594
sh	-10.2607
▁잭	-10.2609
▁걱정	-10.261
▁연계	-10.261
ang	-10.261
▁걸어	-10.2615
었는데	-10.2615
▁쓰지	-10.2615
ン	-10.2617
▁하나가	-10.2617
▁Do	-10.262
▁와중에	-10.262
되기도	-10.2624
인지라	-10.2626
▁la	-10.2628
▁히트	-10.2628
▁캐	-10.2631
▁기획	-10.2636
▁million	-10.2641
▁site	-10.2642
무라	-10.2645
▁직	-10.2648
▁구역	-10.2654
▁얻은	-10.2655
징	-10.266
he	-10.2665
▁그게	-10.2667
▁넘어	-10.267
▁덱	-10.2671
▁Army	-10.2673
▁사장	-10.2675
75	-10.2676
▁표시	-10.2676
▁있으므로	-10.2692
▁하나를	-10.2692
▁기독교	-10.2693
▁sub	-10.2693
레스	-10.2696
▁마나	-10.2706
▁내내	-10.271
▁군인	-10.2719
▁사실이	-10.2719
틀	-10.2723
▁잡	-10.2724
▁제로	-10.2732
▁궁	-10.2736
▁받게	-10.2736
▁led	-10.2737
▁만든다	-10.2742
▁주인공이	-10.2743
▁카운터	-10.2744
▁갤러리	-10.2749
▁car	-10.2754
대가	-10.2755
▁구단	-10.2756
▁1978	-10.2758
▁외에	-10.2759
time	-10.2767
▁그것을	-10.2768
▁x	-10.2772
▁플레이어가	-10.2773
▁언론	-10.2774
▁나타나	-10.2775
▁came	-10.2778
가지	-10.2783
▁모른다	-10.2784
밍	-10.2784
▁얼음	-10.2784
▁Car	-10.2785
▁범죄	-10.2786
지고	-10.2787
▁students	-10.2788
▁일종의	-10.2788
▁극장판	-10.2791
▁MP	-10.2793
려는	-10.2794
▁그렇다고	-10.2795
▁추정	-10.2799
버리는	-10.2806
대는	-10.2809
▁사람들을	-10.2813
▁게임의	-10.2823
▁1972	-10.2823
맛	-10.2824
기사	-10.2831
▁조건	-10.2832
39	-10.2832
▁오픈	-10.284
▁오른쪽	-10.2842
▁정당	-10.2844
▁만들고	-10.2845
▁나쁜	-10.2848
▁말도	-10.285
기술	-10.2854
▁공작	-10.2856
▁타이틀	-10.2859
한국	-10.2863
▁Ha	-10.2865
ana	-10.2868
▁total	-10.2871
▁작	-10.2871
▁Club	-10.2874
▁power	-10.2876
▁싶어	-10.2879
▁moved	-10.288
ness	-10.2881
▁군주	-10.2881
▁Paul	-10.2893
▁개편	-10.2893
less	-10.2895
%	-10.2897
▁much	-10.2897
▁보여주었다	-10.2905
▁모아	-10.2906
▁팀은	-10.2909
▁했다고	-10.2909
▁놓고	-10.2912
량이	-10.2912
▁살고	-10.2913
▁오랜	-10.2916
것이	-10.292
▁사실은	-10.2923
▁자리에	-10.2924
되었으나	-10.2927
▁계속해서	-10.2928
▁민족	-10.2931
▁내에	-10.2932
▁title	-10.2933
▁육	-10.2943
▁en	-10.2953
▁본선	-10.2954
솔	-10.2955
▁곳이	-10.2955
▁남부	-10.2955
▁FA	-10.2959
▁희생	-10.2959
▁회전	-10.296
▁헬	-10.2963
마리	-10.2963
▁네이버	-10.2966
▁입은	-10.2966
▁것이라는	-10.2969
▁싶은	-10.2972
▁America	-10.2975
▁인사	-10.2976
▁동일	-10.2986
ni	-10.2986
▁황금	-10.2989
▁많았다	-10.2991
▁1974	-10.2994
\	-10.2995
▁무리	-10.2996
▁않아서	-10.2997
▁멀리	-10.3003
▁그럴	-10.3004
▁흡수	-10.3006
▁감정	-10.3015
시장	-10.3021
▁미드	-10.3021
io	-10.3024
▁데이터	-10.3024
▁1976	-10.3028
ya	-10.3028
▁내려	-10.3037
▁통한	-10.304
되었던	-10.3041
▁역으로	-10.3045
회의	-10.3046
▁확률로	-10.3049
되었는데	-10.3053
!)	-10.3056
▁장면	-10.3058
金	-10.306
▁확률이	-10.3061
▁Na	-10.3063
▁폴란드	-10.3065
▁분명	-10.3067
▁높이	-10.3072
ts	-10.3078
▁아웃	-10.308
지원	-10.308
▁1973	-10.3084
ha	-10.3085
▁다리	-10.3087
▁among	-10.3087
▁가입	-10.309
▁꿈	-10.3091
▁전략	-10.3092
▁이상한	-10.3096
04	-10.3096
▁father	-10.3097
▁produced	-10.3102
▁From	-10.3104
앙	-10.3106
▁카메라	-10.3109
▁인간의	-10.3111
32	-10.3111
▁최초	-10.3112
원이	-10.3116
▁General	-10.3117
au	-10.3117
▁바이	-10.312
▁편집	-10.312
▁케이	-10.3123
▁Royal	-10.3123
폭	-10.3124
▁시나리오	-10.3125
▁록	-10.3135
▁완료	-10.3135
▁충돌	-10.3135
▁기념	-10.3146
▁멸망	-10.3147
례	-10.3159
▁주력	-10.316
▁위하여	-10.316
▁쌍	-10.3161
▁라이	-10.3161
이었지만	-10.3163
▁사례	-10.3163
▁추가되었다	-10.3167
▁여름	-10.3168
▁행동을	-10.3171
▁형제	-10.3172
▁Association	-10.3175
▁man	-10.318
(2	-10.3187
▁오는	-10.3188
▁대미지	-10.3191
푸	-10.3192
▁감독이	-10.3194
▁role	-10.3196
스키	-10.3198
▁완	-10.3198
컵	-10.3198
▁태양	-10.3199
▁중심	-10.3199
영화	-10.3202
▁소련	-10.3203
55	-10.3204
▁가문	-10.3205
▁딜	-10.3211
▁화염	-10.3213
▁con	-10.3214
▁취임	-10.3216
▁공을	-10.3217
▁1945	-10.3223
▁서울특별시	-10.3223
▁에이	-10.3224
▁활약	-10.3224
▁카페	-10.3225
▁제국의	-10.3228
▁행성	-10.3228
▁생겼다	-10.324
세트	-10.324
▁존재하는	-10.3242
▁끝내	-10.3246
▁general	-10.3246
▁옷	-10.3255
▁괴물	-10.3255
어서	-10.3259
》(	-10.3264
화를	-10.3264
▁프로듀서	-10.3264
46	-10.3266
▁연습	-10.3269
人	-10.3271
▁공포	-10.3273
▁지나	-10.3274
▁필요하다	-10.3275
▁written	-10.3276
▁take	-10.328
▁때문인지	-10.3283
ac	-10.3283
▁단어	-10.3284
▁그동안	-10.3285
▁·	-10.3286
이지	-10.3288
▁만난	-10.3289
▁right	-10.3294
▁France	-10.3297
▁인터뷰	-10.3298
나무	-10.3299
38	-10.3299
▁데리고	-10.3299
▁보급	-10.33
37	-10.3302
▁전체적으로	-10.3303
▁들어가는	-10.3303
▁쪽	-10.3306
▁그녀가	-10.3307
▁소재	-10.3311
얼	-10.3314
▁방법이	-10.3316
▁닥터	-10.3322
는지	-10.3324
do	-10.3325
▁되자	-10.3325
▁타임	-10.3331
▁자리	-10.3332
싱	-10.3332
▁덕에	-10.3333
▁어차피	-10.3334
▁은퇴	-10.3335
▁순위	-10.3344
▁six	-10.335
▁대장	-10.3351
▁Party	-10.3351
▁협력	-10.3354
▁Se	-10.3356
line	-10.3356
▁이름의	-10.3361
▁경험	-10.3364
▁대결	-10.3372
▁south	-10.3375
▁공간	-10.3376
▁현재의	-10.3377
▁실행	-10.3379
▁Records	-10.338
▁order	-10.3382
▁열심히	-10.3386
▁심각한	-10.3387
▁한화	-10.3387
▁1977	-10.3388
▁지금까지	-10.339
▁Act	-10.3392
▁신체	-10.3394
▁Ar	-10.3396
▁히어로	-10.3398
▁하던	-10.3403
이긴	-10.3403
라인	-10.3406
▁Dr	-10.3407
렸다	-10.3411
ron	-10.3412
▁말한	-10.3414
ex	-10.3417
▁period	-10.342
▁나오는데	-10.3421
▁상대의	-10.3421
▁신규	-10.3421
sen	-10.3421
ial	-10.3423
▁추진	-10.3423
탁	-10.3427
▁무대	-10.3427
▁2023	-10.343
65	-10.343
▁맡은	-10.3434
▁부분은	-10.3441
▁재생	-10.3442
▁적도	-10.3445
▁age	-10.3447
▁단지	-10.3455
▁트리	-10.3457
▁특	-10.3459
냐고	-10.346
큐	-10.3464
▁이하	-10.3464
되자	-10.3468
▁사거리	-10.3469
▁노래를	-10.3472
▁기자	-10.3478
▁논	-10.3479
▁왕국	-10.3484
▁일부러	-10.3484
98	-10.3485
▁하기도	-10.3486
56	-10.3488
▁득점	-10.3493
▁조각	-10.3494
▁아이템을	-10.3494
▁영상을	-10.3496
*	-10.3496
간의	-10.3497
▁와서	-10.3497
▁Hall	-10.3501
58	-10.3504
▁33	-10.3511
33	-10.3512
군이	-10.3513
▁even	-10.3514
▁함정	-10.3515
혁	-10.3516
500	-10.3519
ized	-10.3519
▁방송을	-10.352
で	-10.3521
무기	-10.3524
▁관계를	-10.3525
44	-10.3526
하긴	-10.3529
▁1975	-10.3529
▁50%	-10.3529
▁생각하는	-10.353
▁마찬가지	-10.353
됨	-10.3536
▁왕조	-10.3536
정보	-10.3537
였는데	-10.3538
▁장식	-10.354
▁그만큼	-10.3543
▁생물	-10.3544
▁Division	-10.3547
▁그렇지	-10.355
▁다수	-10.3551
▁말고	-10.3556
▁없었던	-10.3557
▁기회를	-10.3563
▁무한	-10.3564
▁채로	-10.3566
▁Bo	-10.357
▁수입	-10.3571
▁지하철	-10.3571
▁안되는	-10.3574
▁관심을	-10.3576
▁못할	-10.3577
▁land	-10.3578
▁성능이	-10.3579
다면	-10.3587
▁고전	-10.3588
▁꼬	-10.3589
▁정치인	-10.3591
mer	-10.3598
▁species	-10.3598
▁video	-10.3599
▁해방	-10.3599
▁거부	-10.36
드는	-10.3601
이라서	-10.3602
▁브라질	-10.3602
▁요청	-10.3604
▁정상	-10.3605
out	-10.3607
▁바다	-10.361
▁혁명	-10.3614
▁차례	-10.3616
사와	-10.3619
▁쓰이는	-10.3622
▁(1	-10.3622
▁중국의	-10.3622
▁제도	-10.3635
▁출장	-10.3635
▁With	-10.3636
▁추측	-10.3636
▁교회	-10.3637
월부터	-10.3638
낸	-10.364
▁1971	-10.3642
▁사건을	-10.3644
▁become	-10.3646
그룹	-10.3647
ally	-10.3649
▁베트남	-10.365
▁판정	-10.3651
▁went	-10.3655
ham	-10.3656
▁충전	-10.3657
▁비교	-10.3658
▁작성	-10.3659
▁시티	-10.3661
ance	-10.3663
67	-10.3665
▁유저	-10.3666
▁아무런	-10.3668
▁하다가	-10.3671
착	-10.3672
